/* Localized versions of Info.plist keys */KTPluginName = "Liste del.icio.us";KTPluginUntitledName = "Mes liens del.icio.us";"KTPluginDescription" = "Liste de liens de pages de votre compte à http://del.icio.us";